christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
formulahendry.auto-close-tag
JaimeOlivares.yuml
joshpeng.sublime-babel-vscode
mauve.terraform
mikestead.dotenv
ms-vscode.node-debug2
ms-vscode.sublime-keybindings
msjsdiag.vscode-react-native
naumovs.color-highlight
PKief.material-icon-theme
redhat.vscode-yaml
sadesyllas.vscode-workspace-switcher
Zignd.html-css-class-completion
